OdRxDefaultValueAttribute.value
\details
Gets the default value of the property.
\returns
Default value of the property.

OdRxDefaultValueAttribute.createObject(OdRxValue!System.Runtime.CompilerServices.IsConst*!System.Runtime.CompilerServices.IsImplicitlyDereferenced)
\details
Constructor. Creates an attribute containing the default value for the
property.
\param value [in]  Default value of the property.
\returns
Smart pointer to a constructed attribute object.